[{"Path":"videos/video_upload2.mp4","Caption":"Mahmoud Al-Atout akhirnya bertemu kembali dengan saudara kembarnya, Ibrahim, setelah terpisah lebih dari setahun akibat serangan Israel di Gaza.\n\nMomen pertemuan yang penuh haru ini diabadikan di Jaan Al-Rashid, Kota Gaza. Ini adalah jalur para pengungsi Palestina untuk pulang menuju utara Gaza setelah Israel membuka blokade.","Duration":70.72},{"Path":"videos/video_upload3.mp4","Caption":"Puluhan orang tewas dalam festival religius di India, Kumbh Mela. Sebanyak puluhan orang lainnya juga terluka.\n\nMenurut otoritas India, festival ini telah dihadiri oleh 200 juta umat Hindu untuk menyucikan diri di sungai.\n\nKumbh Mela adalah festival agama yang berlangsung sekali 12 tahun di Sangam, yakni pertemuan dari tiga sungai suci: Sungai Gangga, Yamuna, dan Saraswati. Umat Hindu percaya bahwa mandi di air suci akan membersihkan dosa-dosa dan membuat mereka selamat.\n\nSimak keterangan para saksi mata soal insiden ini.","Duration":74.709},{"Path":"videos/video_upload4.mp4","Caption":"Sebanyak 20.000 orang mengunjungi Kebun Raya Sydney, Australia demi mencium aroma \"bunga bangkai\" dari Indonesia yang sedang mekar.\n\nIni adalah momen langka karena bunga bangkai hanya mekar sekali dalam tujuh sampai 10 tahun di alam liar. Spesies asal Sumatera ini juga terancam punah. Hanya ada kurang dari 1.000 tanaman di dunia.\n\nBagaimana reaksi para pengunjung? Simak videonya.","Duration":66.281},{"Path":"videos/video_upload5.mp4","Caption":"Masjid Cheng Ho di Surabaya menggelar acara bagi-bagi angpao, pada Sabtu (19/01) kepada warga sekitar.\n\nAcara ini diselenggarakan setiap tahun untuk merayakan Imlek. \n\n“Ini salah satu bukti bahwa kita peduli pada [keluarga] yang mampu maupun tidak mampu,” kata Haryanto Satryo, pengurus Masjid Cheng Ho.\n\nBerapa banyak orang yang menerima angpao? Simak kemeriahannya dalam video  berikut.","Duration":70.569},{"Path":"videos/video_upload6.mp4","Caption":"Salah satu momen yang dinantikan warga Gaza akhirnya tiba. Ratusan ribu orang berjalan kaki untuk pulang ke Gaza Utara setelah Israel membuka blokade.\n\n\"Kami senang akhirnya bisa kembali ke rumah kami, ke kampung halaman kami,\" kata salah satu pengungsi.","Duration":74.709},{"Path":"videos/video_upload7.mp4","Caption":"Apakah kamu suka mengamati bintang di malam hari? \n\nEnam planet akan berada dalam posisi sejajar pada bulan Januari dan Februari. Empat diantaranya bisa terlihat dengan mata telanjang. \n\nPlanet apa saja yang termasuk dalam fenomena ini? Simak video berikut.","Duration":70.249},{"Path":"videos/video_upload8.mp4","Caption":"Salju jarang sekali turun di New Orleans, Amerika Serikat. Ini adalah momen ketika biarawati dan pastor sedang menikmati fenomena cuaca yang jarang terjadi di wilayah tersebut dan bermain perang salju.","Duration":26.304},{"Path":"videos/video_upload9.mp4","Caption":"Puluhan orang tewas setelah kebakaran melanda sebuah hotel di resor ski populer di Turki. \n\nBeberapa orang melompat keluar jendela untuk mencoba melarikan diri, ungkap para korban selamat dan saksi mata. \n\nKebakaran terjadi pada dini hari Senin (20/01), saat 234 tamu menginap di Grand Kartal Hotel di Bolu di wilayah utara negara itu.","Duration":82.004},{"Path":"videos/video_upload10.mp4","Caption":"Film musikal thriller \"Emilia Pérez\" mencetak sejarah sebagai film asing yang mendapat 13 nominasi Oscar 2025. Lalu, Karla Sofía Gascón menjadi aktris transgender pertama yang masuk nominasi dalam kategori aktris terbaik.\n\nFilm apa saja yang menjadi sorotan pada Oscar tahun ini? Simak videonya.","Duration":56.96},{"Path":"videos/video_upload11.mp4","Caption":"Thailand telah mengakui pernikahan sesama jenis pada Kamis (23/01). Thailand menjadi negara pertama di ASEAN dan negara ketiga di Asia yang mengesahkan Undang-Undang Kesetaraan Pernikahan yang mengakui pernikahan LGBT.\n\nIstilah \"suami-istri\" akan diubah menjadi \"pasangan hidup\", agar selaras dengan prinsip Konstitusi yang menyatakan bahwa semua individu setara di mata hukum.\n\nMenyambut pengesahan ini, ratusan pasangan menikah di salah satu pusat perbelanjaan terbesar di Bangkok dengan perayaan yang penuh warna.\n\nSimak videonya dan baca juga artikelnya melalui tautan di bio.","Duration":75.092},{"Path":"videos/video_upload12.mp4","Caption":"Industri kosmetik tumbuh pesat di Indonesia, namun peredaran produk perawatan kulit (skincare) ilegal yang mengandung bahan-bahan berbahaya seperti merkuri dan hidrokuinon masih marak dan susah diberangus.\n\nDokter Maria Francisca, atau @dr.ika_dricha - yang telah mengumpulkan puluhan merek krim abal-abal yang dicurigai mengandung merkuri - bilang kita bisa mendeteksi kandungan berbahaya ini dalam kosmetik berbentuk krim dengan melihat teksturnya.\n\nApa itu merkuri dan bagaimana mendeteksinya dalam skincare?\n\nSimak selengkapnya.","Duration":88.575},{"Path":"videos/video_upload13.mp4","Caption":"Di tengah momen pelantikan, Presiden Donald Trump mencium istrinya, Melania. Namun ciuman Trump terhalang oleh topi yang dikenakan oleh Melania, menyisakan jarak di antara mereka.","Duration":18.772},{"Path":"videos/video_upload14.mp4","Caption":"Presiden Prabowo Subianto meminta maaf soal pelaksanaan program Makan Bergizi Gratis (MBG).\n\nApa katanya? Simak video berikut.","Duration":68.884},{"Path":"videos/video_upload15.mp4","Caption":"Belasan orang tewas akibat banjir bandang dan longsor di Pekalongan yang menerjang pada Selasa (21/01). Hingga Rabu siang, Tim SAR masih mencari sejumlah orang yang dilaporkan hilang. Namun, proses evakuasi menghadapi kendala seperti yang terlihat dalam video.\n\nBaca juga laporan perkembangan mengenai banjir bandang dan longsor Pekalongan pada tautan di bio.","Duration":55.081},{"Path":"videos/video_upload16.mp4","Caption":"90 Tahanan Palestina telah dibebaskan dari penjara-penjara Israel. Pembebasan ini adalah bagian dari kesepakatan tahap pertama gencatan senjata di Gaza.\n\nKepulangan para tahanan ini, yang kebanyakan perempuan dan anak-anak, disambut sorak sorai oleh orang-orang yang berkumpul di Tepi Barat. Sebagai gantinya, tiga sandera dibebaskan oleh Hamas ke Israel.","Duration":30.249},{"Path":"videos/video_upload17.mp4","Caption":"Donald Trump resmi dilantik sebagai Presiden Amerika Serikat ke-47 pada Senin (20/01) waktu setempat. Ini adalah momen saat Trump membaca sumpah jabatannya sebagai presiden.","Duration":59.284},{"Path":"videos/video_upload18.mp4","Caption":"Angan-angan @nurnnyas untuk meratakan warna kulit wajahnya malah berujung petaka. Wajahnya menjadi “gosong” gara-gara krim yang dia beli di pasar Samarinda pada 2013. Krim itu ternyata mengandung merkuri dan masuk daftar kosmetik terlarang BPOM.\n\nBanyak dokter menyerah menangani wajah Nur, sampai akhirnya dia bertemu dengan @dr.ika_dricha \n\nBagaimana perjalanan panjang Nur menyembuhkan kulitnya?\n\nLiputan lengkapnya akan tayang di situs dan Youtube BBC News Indonesia pada Kamis (23/01).","Duration":89.492},{"Path":"videos/video_upload19.mp4","Caption":"Ini adalah suasana di Khan Younis, Gaza pada hari kedua gencatan senjata antara Israel dan Hamas, Senin (20/01). Video ini menunjukkan skala kerusakan yang terjadi. Tenda-tenda darurat bertebaran di antara reruntuhan bangunan.","Duration":39.892},{"Path":"videos/video_upload20.mp4","Caption":"'Bromance' antara Donald Trump dan Elon Musk membuat bos Tesla itu mengamankan jabatan di Gedung Putih. Seperti apa kedekatan Trump dan Musk?","Duration":86.207},{"Path":"videos/video_upload21.mp4","Caption":"Pabrik tekstil Shein adalah salah satu perusahaan terbesar di Guangzhou, China. \n\nPara pekerja yang membuat pakaian untuk perusahaan raksasa mode tersebut mengatakan kepada BBC bahwa mereka bekerja hingga 75 jam seminggu. \n\nIni melanggar aturan ketenagakerjaan di China. \n\nShein mengakatan pihaknya berkomitmen untuk memastikan perlakuan yang adil bagi seluruh pekerja. \n\nApa kata para pekerja? Simak video berikut.","Duration":88.213},{"Path":"videos/video_upload22.mp4","Caption":"Menteri Pendidikan Tinggi, Sains, dan Teknologi Satryo Soemantri Brodjonegoro didemo karena memecat salah satu pegawai secara sepihak dan mendadak. Dalam aksi yang digelar pada Senin (20/01), para ASN membentangkan spanduk bertuliskan, \"Kami ASN, dibayar oleh negara, bekerja untuk negara, bukan babu keluarga”.","Duration":71.252},{"Path":"videos/video_upload23.mp4","Caption":"Presiden terpilih AS, Donald Trump telah menyiapkan sejumlah nama untuk menjadi menteri di kabinetnya. Di antaranya ada miliuner, politisi yang dikenal mendukung Israel, mantan pembawa acara televisi, sampai politisi anti-vaksin. Siapa saja mereka?","Duration":81.215},{"Path":"videos/video_upload24.mp4","Caption":"Tahukah kamu bahwa ada kompetisi dimana para peserta berlomba untuk membuat raut wajah sejelek mungkin?\n\nIni adalah Kejuaraan Dunia Melipat Wajah dan kompetisi ini sudah digelar sejak 1297.","Duration":58.004},{"Path":"videos/video_upload25.mp4","Caption":"Presiden terpilih Donald Trump akan kembali ke Gedung Putih setelah resmi dilantik sebagai Presiden Amerika Serikat ke-47, pada Senin (20/01).\n\nDia menjanjikan hari yang sibuk usai pelantikannya.\n\nApa saja janji-janjinya? Simak video berikut.","Duration":62.804},{"Path":"videos/video_upload26.mp4","Caption":"Seorang warga Los Angeles kembali ke rumahnya di Altadena dan mendapati bahwa rumah miliknya itu adalah satu-satunya bangunan yang masih berdiri di wilayah yang sebagian besar telah dilalap oleh api. \n\n“Mengapa saya pantas mendapatkan ini? Entahlah. Saya tidak merasa pantas tapi Tuhan memberkati setiap orang,” kata Enrique Balcazar. \n\nSetidaknya 25 orang tewas dan lebih dari 12.000 bangunan hancur dalam kebakaran terburuk yang pernah terjadi di kota terbesar kedua di Amerika Serikat.","Duration":44.715},{"Path":"videos/video_upload27.mp4","Caption":"Ini adalah momen saat warga Palestina merayakan gencatan senjata, pada Minggu (19/01).\n\nGencatan senjata antara Israel dan Hamas di Gaza akhirnya dimulai setelah mengalami penundaan selama tiga jam.","Duration":81.449},{"Path":"videos/video_upload28.mp4","Caption":"Ratusan truk yang membawa makanan, perlengkapan medis, air, bahan bakar, tenda, dan selimut mengantri memasuki Gaza, di mana banyak warga dilaporkan menderita kekurangan gizi.\n\nLembaga bantuan kemanuasiaan berharap truk-truk ini bisa masuk ke Gaza melalui perbatasan Rafah tanpa hambatan, seiring berjalannya perjanjian gencatan senjata antara Israel dan Hamas.","Duration":61.247},{"Path":"videos/video_upload29.mp4","Caption":"Meskipun wajah dan bulu mata membeku, orang-orang ini tetap berlari.\n\nMereka berlari maraton di Oymyakonsky di wilayah Yakutia, Rusia.\n\nTempat ini adalah salah satu kawasan terdingin di dunia yang berpenghuni. Acara ini digelar pada suhu -50. \n\nNamun, suhu terdingin yang pernah tercatat di sini adalah -67,7C.","Duration":58.004},{"Path":"videos/video_upload30.mp4","Caption":"Kesepakatan gencatan senjata antara Israel dan Hamas akan mulai berlaku pada hari Minggu (19/01). \n\nWarga Gaza dan Israel menyambut baik kesepatakan ini dengan merayakannya di jalan-jalan.\n\n#gencatansenjata #gaza #israel","Duration":62.932},{"Path":"videos/video_upload31.mp4","Caption":"Truk bantuan akhirnya bisa masuk lagi ke Gaza.\n\nKiriman bantuan ini diharapkan menjadi pembuka dari banyak bantuan yang akan masuk ke Gaza.\n\nSaat ini, Gaza teramat sangat membutuhkan bantuan medis dan makanan.","Duration":35.007},{"Path":"videos/video_upload32.mp4","Caption":"Maukah kamu dicarikan jodoh oleh pemerintah?\n\nSebagian warga Korea Selatan mempercayakan pertemuan jodoh mereka di tangan pemerintah. \n\nAngka pernikahan dan kelahiran di Korsel terus menurun, sehingga pemerintah menggelar kencan kilat.\n\nSyaratnya: Berusia 27-39 tahun, punya pekerjaan tetap dan tinggal di kota yang menyelenggarakan kencan kilat.\n\nAda juga yang tak setuju dengan program ini, dan mengatakan, kenapa pemerintah tidak mengatasi masalah lain yang lebih penting, seperti membantu perempuan kembali bekerja setelah melahirkan.","Duration":53.695},{"Path":"videos/video_upload33.mp4","Caption":"Kumbh Mela, yang disebut sebagai festival religi terbesar di dunia, akan diselenggarakan pada Januari 2025 di Prayagraj, India dan dihadiri 400 juta peziarah.","Duration":63.167},{"Path":"videos/video_upload34.mp4","Caption":"Di tengah bara api yang beterbangan, pemadam kebakaran mengevakuasi warga yang menjadi korban kebakaran hutan di Los Angeles, California, AS.\n\nKorban panik dan ingin mengambil barang-barangnya, tapi terlambat.","Duration":62.015},{"Path":"videos/video_upload35.mp4","Caption":"Rumah, mobil dan jalanan di Los Angeles yang tidak terbakar kini tertutup cairan berwarna merah jambu.\n\nCairan kimia ini disemprotkan dari atas pesawat di LA.\n\nCampuran air, garam dan pupuk ini bertujuan mencegah agar kebakaran tidak meluas.\n\nMeski terbukti bisa memperlambat laju kebakaran, dampak jangka panjangnya untuk lingkungan belum diketahui.","Duration":65.044},{"Path":"videos/video_upload36.mp4","Caption":"Jutaan orang berkumpul di kota Prayagraj di India utara untuk berpartisipasi dalam festival Kumbh Mela. \n\nAcara Hindu ini diadakan setiap 12 tahun sekali dan berlangsung selama 45 hari.\n\nSekitar 400 juta orang diperkirakan akan hadir.","Duration":35.86},{"Path":"videos/video_upload37.mp4","Caption":"Inilah suasana Los Angeles pada dini hari.\n\nKebakaran hutan sebesar ini belum pernah terjadi di California.\n\nRibuan rumah dilaporkan habis terbakar.","Duration":87.017},{"Path":"videos/video_upload38.mp4","Caption":"Para selebritas kehilangan rumah mereka akibat kebakaran di Los Angeles.\n\nParis Hilton menyaksikan rumahnya terbakar habis di televisi.\n\nRumah Adam Brody dan Leighton Meester hanya tinggal puing.\n\nApi masih berkobar hingga kini.","Duration":46.377},{"Path":"videos/video_upload39.mp4","Caption":"Inilah menu-menu makan bergizi gratis yang resmi dimulai Senin (6/1) lalu secara bertahap. \n\nMasih banyak pertanyaan tentang program ini, termasuk, mana susunya? Dan juga, bagaimana kecukupan gizinya?\n\nBagaimana dengan makan bergizi gratis di daerahmu?","Duration":85.161},{"Path":"videos/video_upload40.mp4","Caption":"Kebakaran hutan di Los Angeles, Amerika Serikat, meluas dengan cepat.\n\nLebih dari 30 ribu warga cepat-cepat mengungsi, dengan mobil hingga jalan kaki. \n\nDemi mempermudah akses, petugas tanggap darurat bahkan terpaksa menggilas sekitar 200 kendaraan yang ditinggal pemiliknya.\n\nKarena angin kencang masih bertiup, kebakaran hutan diperkirakan masih akan terus berlangsung.","Duration":89.044},{"Path":"videos/video_upload41.mp4","Caption":"Sedikitnya 95 orang dilaporkan tewas dan 130 lainnya luka-luka setelah gempa bumi mengguncang wilayah pegunungan Tibet di China pada Selasa (07/01), lapor media pemerintah China.\n\nGempa yang terjadi pada Selasa (07/01) sekitar pukul 09.00 waktu setempat tersebut dilaporkan menyebabkan getaran \"nyata\" dan mengakibatkan kerusakan pada lebih dari 1.000 rumah.","Duration":53.567},{"Path":"videos/video_upload42.mp4","Caption":"Pemerintah memutuskan PPN 12% hanya untuk barang mewah. Tapi di lapangan, keputusan ini tetap menimbulkan ketidakjelasan karena perubahan diumumkan enam jam sebelum tarif PPN yang baru seharusnya berlaku.\n\nImbasnya, harga barang dan jasa sudah telanjur naik.\n\nMenurut pengamat, harga-harga yang sudah naik ini akan susah diturunkan.\n\n\"Itu sulit sekali. Makanya yang namanya kebijakan publik itu bukan kebijakan perusahaan yang kalau sudah diimplementasikan itu dengan mudah dikoreksi. Tidak mudah untuk mengembalikan atau mengobatinya atau untuk menyelesaikan kerusakan yang ditimbulkan,\" papar Ekonom senior CORE Indonesia, Hendri Saparini. \n\nSementara, pengamat pajak mengatakan keputusan penurunan harga ada di tangan perusahaan dan pedagang.\n\nHarga barang-barang apa saja yang sudah terlanjur naik di tempat kamu dan sampai saat ini belum turun-turun lagi?","Duration":84.288},{"Path":"videos/video_upload43.mp4","Caption":"Mungkin banyak dari kita yang sudah kenal dengan istilah menopause, yakni kondisi ketika perempuan berhenti menstruasi dan tidak bisa lagi hamil secara alami. \n\nTapi, sebelum itu terjadi, seorang perempuan bisa mengalami gejala perimenopause.\n\nSeperti apa fase tersebut? Dan apa saja gejalanya? \n\nSimak video selengkapnya di YouTube BBC News Indonesia.","Duration":88.255},{"Path":"videos/video_upload44.mp4","Caption":"“Strategi kami adalah, terus menekan mereka, siang dan malam,” kata Daeva, pemimpin kelompok pemberontak di Myanmar. \n\nMiliter Myanmar yang dulu tangguh kini retak dari dalam—digerogoti oleh mata-mata yang diam-diam bekerja untuk pemberontak pro-demokrasi. \n\nPara mata-mata tentara itu dikenal sebagai \"Semangka\"—berwarna hijau di luar, namun berwarna merah layaknya pemberontak di dalam.\n\nSementara itu, militer kini hanya memiliki kendali penuh atas kurang dari seperempat wilayah Myanmar, ungkap investigasi BBC.\n\n#BBCEye","Duration":84.692}]