[{"Path":"videos/video_upload2.mp4","Caption":"Sebuah lubang menganga lebar di jalan Kota Yashio, Jepang pekan lalu.\n\nLubang besar ini menelan sebuah truk dan supirnya. Tim penyelemat masih berupaya menyelamatkan sang pengemudi.","Duration":54.955},{"Path":"videos/video_upload3.mp4","Caption":"Di Korea Selatan, menato digolongkan sebagai prosedur medis. Artinya, hanya dokter yang bisa melakukan tato secara legal di negara itu.\n\nMeski demikian, sebagian besar seniman tato di sana bukanlah praktisi medis berlisensi. \n\n“Saya khawatir tentang anak saya, jika saya masuk penjara,” kata Uzu, seorang seniman tato. \n\nKondisi seperti ini membuat beberapa seniman tato meninggalkan Korsel untuk mencari kebebasan dan pengakuan yang lebih besar.\n\nBaca kisah selengkapnya melalui tautan di bio.","Duration":89.664},{"Path":"videos/video_upload4.mp4","Caption":"Gunung Kilauea di Hawaii meletus untuk ketujuh kalinya sejak Desember lalu. \n\nLetusan ini menciptakan pola unik saat lava mengalir ke sisi gunung.\n\nSimak videonya.","Duration":34.709},{"Path":"videos/video_upload5.mp4","Caption":"Ini adalah Lingyan, panda jantan berusia 8 tahun yang sangat suka bermain salju.\n\nSimak momen dia berguling-guling di salju di Luoyang Wildlife Park, yang terletak di provinsi Henan, China.","Duration":32.597},{"Path":"videos/video_upload6.mp4","Caption":"Menurut sebuah riset, menghirup paparan partikel dari asap kebakaran hutan dapat menurunkan angka harapan hidup hingga 1,8 tahun.\n\nApa saja efeknya bagi kesehatan? Simak videonya.","Duration":81.321},{"Path":"videos/video_upload7.mp4","Caption":"Setelah setahun lebih, keluarga asal Thailand ini akhirnya menerima kabar baik bahwa anak mereka masih hidup dan telah dibebaskan oleh Hamas. Kedua warga Thailand bernama Pongsak dan Watchara ini disandera oleh Hamas saat serangan 7 Oktober 2023.","Duration":57.707},{"Path":"videos/video_upload8.mp4","Caption":"Puluhan orang tewas dalam festival religius di India, Kumbh Mela. Sebanyak puluhan orang lainnya juga terluka.\n\nMenurut otoritas India, festival ini telah dihadiri oleh 200 juta umat Hindu untuk menyucikan diri di sungai.\n\nKumbh Mela adalah festival agama yang berlangsung sekali 12 tahun di Sangam, yakni pertemuan dari tiga sungai suci: Sungai Gangga, Yamuna, dan Saraswati. Umat Hindu percaya bahwa mandi di air suci akan membersihkan dosa-dosa dan membuat mereka selamat.\n\nSimak keterangan para saksi mata soal insiden ini.","Duration":74.709},{"Path":"videos/video_upload9.mp4","Caption":"Mahmoud Al-Atout akhirnya bertemu kembali dengan saudara kembarnya, Ibrahim, setelah terpisah lebih dari setahun akibat serangan Israel di Gaza.\n\nMomen pertemuan yang penuh haru ini diabadikan di Jaan Al-Rashid, Kota Gaza. Ini adalah jalur para pengungsi Palestina untuk pulang menuju utara Gaza setelah Israel membuka blokade.","Duration":70.72},{"Path":"videos/video_upload10.mp4","Caption":"Gaia adalah seekor anjing yang dijuluki jenius karena bisa memahami ratusan kata. Hanya ada 41 anjing di dunia yang punya kemampuan seperti yang dimiliki Gaia.\n\nSeperti apa kejeniusan Gaia?","Duration":64.703},{"Path":"videos/video_upload11.mp4","Caption":"Seorang perempuan di Lancashire, UK menemukan seekor ular keluar dari toiletnya. \n\nNamun saat penyelemat hewan datang, sesuatu yang tidak terduga terjadi. Simak videonya. \n\nApa yang akan kamu lakukan jika ini terjadi padamu? Beri jawabanmu di kolom komentar.","Duration":24.704},{"Path":"videos/video_upload13.mp4","Caption":"Selamat Tahun Baru Imlek! Menurut kalender Tionghoa, tahun ini adalah tahun ular kayu. Bagaimana keberuntungan shio Anda tahun ini? Simak videonya.","Duration":86.997}]