[{"NameVideo":"/home/hend/coding/newsbbc/videos/video11.mp4","Description":"Presiden terpilih AS, Donald Trump telah menyiapkan sejumlah nama untuk menjadi menteri di kabinetnya. Di antaranya ada miliuner, politisi yang dikenal mendukung Israel, mantan pembawa acara televisi, sampai politisi anti-vaksin. Siapa saja mereka?"},{"NameVideo":"/home/hend/coding/newsbbc/videos/video12.mp4","Description":"Menteri Pendidikan Tinggi, Sains, dan Teknologi Satryo Soemantri Brodjonegoro didemo karena memecat salah satu pegawai secara sepihak dan mendadak. Dalam aksi yang digelar pada Senin (20/01), para ASN membentangkan spanduk bertuliskan, \"Kami ASN, dibayar oleh negara, bekerja untuk negara, bukan babu keluarga”."},{"NameVideo":"/home/hend/coding/newsbbc/videos/video13.mp4","Description":"Presiden terpilih Donald Trump akan kembali ke Gedung Putih setelah resmi dilantik sebagai Presiden Amerika Serikat ke-47, pada Senin (20/01).\n\nDia menjanjikan hari yang sibuk usai pelantikannya.\n\nApa saja janji-janjinya? Simak video berikut."},{"NameVideo":"/home/hend/coding/newsbbc/videos/video14.mp4","Description":"Ini adalah suasana di Khan Younis, Gaza pada hari kedua gencatan senjata antara Israel dan Hamas, Senin (20/01). Video ini menunjukkan skala kerusakan yang terjadi. Tenda-tenda darurat bertebaran di antara reruntuhan bangunan."},{"NameVideo":"/home/hend/coding/newsbbc/videos/video15.mp4","Description":"90 Tahanan Palestina telah dibebaskan dari penjara-penjara Israel. Pembebasan ini adalah bagian dari kesepakatan tahap pertama gencatan senjata di Gaza.\n\nKepulangan para tahanan ini, yang kebanyakan perempuan dan anak-anak, disambut sorak sorai oleh orang-orang yang berkumpul di Tepi Barat. Sebagai gantinya, tiga sandera dibebaskan oleh Hamas ke Israel."},{"NameVideo":"/home/hend/coding/newsbbc/videos/video16.mp4","Description":"Di tengah momen pelantikan, Presiden Donald Trump mencium istrinya, Melania. Namun ciuman Trump terhalang oleh topi yang dikenakan oleh Melania, menyisakan jarak di antara mereka."},{"NameVideo":"/home/hend/coding/newsbbc/videos/video17.mp4","Description":"Donald Trump resmi dilantik sebagai Presiden Amerika Serikat ke-47 pada Senin (20/01) waktu setempat. Ini adalah momen saat Trump membaca sumpah jabatannya sebagai presiden."},{"NameVideo":"/home/hend/coding/newsbbc/videos/video18.mp4","Description":"Seorang warga Los Angeles kembali ke rumahnya di Altadena dan mendapati bahwa rumah miliknya itu adalah satu-satunya bangunan yang masih berdiri di wilayah yang sebagian besar telah dilalap oleh api. \n\n“Mengapa saya pantas mendapatkan ini? Entahlah. Saya tidak merasa pantas tapi Tuhan memberkati setiap orang,” kata Enrique Balcazar. \n\nSetidaknya 25 orang tewas dan lebih dari 12.000 bangunan hancur dalam kebakaran terburuk yang pernah terjadi di kota terbesar kedua di Amerika Serikat."},{"NameVideo":"/home/hend/coding/newsbbc/videos/video19.mp4","Description":"Belasan orang tewas akibat banjir bandang dan longsor di Pekalongan yang menerjang pada Selasa (21/01). Hingga Rabu siang, Tim SAR masih mencari sejumlah orang yang dilaporkan hilang. Namun, proses evakuasi menghadapi kendala seperti yang terlihat dalam video.\n\nBaca juga laporan perkembangan mengenai banjir bandang dan longsor Pekalongan pada tautan di bio."}]